"OK" = "ОК";
"CANCEL" = "Отменить";
"DEFAULT" = "Станд.";
"LAST_USED" = "Посл. исп.";

"PRINTER_LAST" = "Посл. исп.";

"PLAY_SOUND" = "Воспроизвести звук %@";
"RUN_SCRIPT" = "Запустить скрипт %@";
"OPEN_APP" = "Открыть «%@»";

"PRT_IDLE" = "Не занят";
"PRT_STOPPED" = "Пауза";
"PRT_INUSE" = "Используется";
"PRT_OFFLINE" = "Отключен";
"PRT_OFF" = "Недоступен";

"FAX_IDLE" = "Не занят";
"FAX_STOPPED" = "Пауза";
"FAX_INUSE" = "Используется";
"FAX_OFFLINE" = "Отключен";
"FAX_OFF" = "Недоступен";

"SCAN_IDLE" = "Не занят";
"SCAN_STOPPED" = "Пауза";
"SCAN_INUSE" = "Используется";
"SCAN_OFFLINE" = "Отключен";
"SCAN_OFF" = "Недоступен";

"PRT_NONE" = "Принтер не выбран";

"SELECT" = "Выбрать";
"PRT_DIRECT" = "Непосредственно подключен через %@";

"PRINTERS" = "Принтеры";
"FAXES" = "Факсы";
"SCANNERS" = "Сканеры";

"RESET_PSYSTEM_MENU" = "Сбросить систему печати…";
"SET_DEFAULT_PRINTER_MENU" = "Установить принтер по умолчанию";
"RESET_PSYSTEM_TITLE" = "Вы действительно хотите сбросить настройки системы печати?";
"RESET_PSYSTEM_DESCR" = "Эта операция приведет к удалению всех имеющихся очередей и отложенных задач печати.";
"NAME_EXISTS" = "Принтер с именем «%@» уже существует. Введите другое имя.";

"DELETE_PRINTER_TITLE_SING" = "Вы действительно хотите удалить принтер «%@»?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Вы действительно хотите удалить эти принтеры?";
"DELETE_PRINTER_OK" = "Удалить принтер";
"DELETE_MULTI_OK" = "Удалить принтеры";

"DELETE_FAX_TITLE_SING" = "Вы действительно хотите удалить факс «%@»?";
"DELETE_FAX_TITLE_MUTIPLE" = "Вы действительно хотите удалить эти факсы?";
"DELETE_FAX_OK" = "Удалить факс";
"DELETE_MULTI_FAX_OK" = "Удалить факсы";

"DELETE_SCANNER_TITLE_SING" = "Вы действительно хотите удалить сканер «%@»?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Вы действительно хотите удалить эти сканеры?";
"DELETE_SCANNER_OK" = "Удалить сканер";
"DELETE_MULTI_SCANNER_OK" = "Удалить сканеры";

"EMPTY_POOL" = "Пул принтера «%@» останется пустым и также будет удален.";
"EMPTY_POOL_MULTI" = "Некоторые пулы принтеров останутся пустыми и также будут удалены.";

"DELETE_JOBS" = "Через выбранный принтер в данный момент выполняется печать. Если его удалить, текущее задание печати и все задания, поставленные в очередь, также будут удалены.";
"DELETE_JOBS_MULTI" = "Через выбранные принтеры в данный момент выполняется печать. Если их удалить, все текущие задания печати и все задания, поставленные в очередь, также будут удалены.";

"Generic PostScript Printer" = "Общий принтер PostScript";
"Fax Printer" = "Принтер-факс";

// description strings for VoiceOver (spoken)
"AX_FAX" = "факс";
"AX_PRINTER" = "принтер";
